
/* Class = "NSButtonCell"; title = "취소"; ObjectID = "5"; */
"5.title" = "취소";

/* Class = "NSButtonCell"; title = "일치 적용"; ObjectID = "6"; */
"6.title" = "일치 적용";

/* Class = "NSTextFieldCell"; title = "타이틀"; ObjectID = "8"; */
"8.title" = "타이틀";
